Repository: mikeacre/wp-content
Catalog: languages/plugins/health-check-*.po
Languages: de_de, ru_ru

source: Troubleshooting Mode
de_de: Fehlerdiagnose-Modus
ru_ru: Режим решения проблем

source: Plugins
ru_ru: Плагины

source: Click to disable %s
de_de: Klicke, um %s zu deaktivieren
ru_ru: Нажмите для отключения %s

source: Click to enable %s
de_de: Klicke, um %s zu aktivieren
ru_ru: Нажмите для включения %s

source: Use your current theme
de_de: Verwende dein aktuelles Theme
ru_ru: Использовать текущую тему

source: Use a default theme
de_de: Verwende ein Standard-Theme
ru_ru: Использовать тему по умолчанию

source: Disable troubleshooting mode
de_de: Fehlerdiagnose-Modus abschalten
ru_ru: Отключить режим решения проблем

source: We were unable to replace the plugin file required to run in troubleshooting mode.
de_de: Wir konnten die Plugin-Datei nicht ersetzen, die benötigt wird, um den Fehlerdiagnose-Modus auszuführen.
ru_ru: Мы не смогли заменить файл плагина требующийся для режима решения проблем.

source: Return to the Dashboard
de_de: Zum Dashboard zurückkehren
ru_ru: Вернуться в консоль

source: A Troubleshooting Mode menu is added to your admin bar, this will allow you to enable individual plugins when looking for issues.
de_de: In deiner Adminleiste wird ein Menü für den Fehlerdiagnose-Modus hinzugefügt, dass dir die Aktivierung einzelner Plugins ermöglicht, wenn du nach Fehlern suchst.
ru_ru: Меню режима решения проблем будет добавлено на панель инструментов администратора, из него вы можете включать отдельные плагины в процессе поиска проблем.

source: Please wait...
de_de: Bitte warten …
ru_ru: Подождите ...

source: Troubleshooting
de_de: Fehlerdiagnose
ru_ru: Решение проблем

source: The loopback request to your site took too long to complete, this may prevent WP_Cron from working, along with theme and plugin editors.
de_de: Die Loopback-Anfrage zu deiner Website brauchte zu lange, um abgeschlossen zu werden. Das könnte die Ausführung von WP_Cron zusammen mit den Theme- und Plugin-Editoren behindern.
ru_ru: Петлевой запрос к вашему сайту занял слишком много времени, это может быть причиной неработоспособности WP_Cron и вызывать проблемы с редактором кода тем и плагинов.

source: Result from testing without any plugins active
de_de: Ergebnis aus Test, ohne dass ein Plugin aktiv ist.
ru_ru: Результаты тестирования с отключенными плагинами

source: Testing %s
de_de: Teste %s
ru_ru: Проверка %s

source: We were unable to create the mu-plugins directory.
de_de: Wir waren nicht in der Lage, das Verzeichnis mu-plugins zu erstellen.
ru_ru: Мы не смогли создать папку mu-plugins.

source: We were unable to copy the plugin file required to run in troubleshooting mode.
de_de: Wir waren nicht in der Lage die Plugin-Datei zu kopieren, die erforderlich ist, um den Fehlerdiagnose-Modus auszuführen.
ru_ru: Мы не смогли скопировать файл плагина требующийся для режима решения проблем.

source: You have successfully started troubleshooting mode, all plugins will appear inactive until you log out and back in again.
de_de: Du hast erfolgreich den Fehlerdiagnose-Modus gestartet. Alle Plugins erscheinen inaktiv, bis du dich ab- und wieder anmeldest.
ru_ru: Вы запустили режим решения проблем, все плагины будут деактивированы до тех пор пока вы не выйдете и не зайдете снова.

source: You did not check that you understand how to leave troubleshooter mode, please read the explanation and confirm that you understand the procedure first.
de_de: Du hast nicht angekreuzt, dass du verstanden hast, wie du den Fehlerdiagnose-Modus wieder verlässt. Bitte lies erst die Erklärung und bestätige, dass du die Vorgehensweise verstanden hast.
ru_ru: Вы не отметили, что понимаете как выйти из режима решения проблем, пожалуйста прочитайте описание и подтвердите понимание сути процедуры.

source: I understand that troubleshooter mode is active until the next time I log out
de_de: Ich verstehe, dass der Fehlerdiagnose-Moduse aktiv ist, bis ich mich das nächste Mal abmelde.
ru_ru: Я понимаю, что режим решения проблем будет активен до моего выхода.

source: Enter troubleshooting mode
de_de: Fehlerdiagnose-Modus starten
ru_ru: Включить режим решения проблем

source: When troubleshooting issues on your site, you are likely to be told to disable all plugins.
de_de: Bei der Fehlerdiagnose auf deiner Website wirst du wahrscheinlich darum gebeten, alle Plugins zu deaktivieren.
ru_ru: При решении проблем на сайте, часто требуется отключить все плагины.

source: By enabling the troubleshooting mode, all plugins will appear deactivated for your current logged in session, but all other users will see your site as usual.
de_de: Durch Aktivierung des Fehlerdiagnose-Modus erscheinen alle Plugins für deine aktuell angemeldete Sitzung als deaktiviert, aber alle anderen Benutzer sehen die Website ganz normal.
ru_ru: При включении режима решения проблем, все плагины будут отключены для вашей текущей сессии входа, но другие пользователи будут видеть ваш сайт как обычно.

source: Understandably, you do not wish to do so as it may affect your site visitors, leaving them with lost functionality.
de_de: Verständlicherweise möchtest du dies nicht, da es sich auf die Besucher deiner Website auswirkt, die dann die Funktionalität nicht nutzen können.
ru_ru: Понятно что вы не хотите этого делать, так как это заденет функциональность сайта для посетителей.

source: Please note, that due to how Must Use plugins work, any such plugin will not be disabled for the troubleshooting session.
de_de: Bitte beachte, dass wegen ihrer Funktionsweise Must-Use-Plugins nicht für die Dauer der Fehlerdiagnose deaktiviert werden.
ru_ru: Отметим что, необходимые (MU) плагины не могут и не будут отключены в сеансе решения проблем.

source: Loopback request
de_de: Loopback-Anfrage
ru_ru: Петлевой запрос

source: The loopback request to your site completed successfully.
de_de: Die Loopback-Anfrage zu deiner Website wurde erfolgreich abgeschlossen.
ru_ru: Петлевой запрос к вашему сайту успешен.

source: Create loopback requests
de_de: Erzeuge Loopback-Anfragen
ru_ru: Создание петлевых запросов

source: The loopback request returned an unexpected status code, %d, this may affect tools such as WP_Cron, or theme and plugin editors.
de_de: Die Loopback-Anfrage gab einen unerwarteten Status-Code %d zurück. Dies könnte Werkzeuge wie WP_Cron oder die Theme- und Plugin-Editoren beeinträchtigen.
ru_ru: Петлевой запрос вернул неожиданный код статуса, %d, это может отразиться в проблемах с работой WP_Cron, а также редакторах тем и плагинов.

source: Table of contents
de_de: Inhaltsverzeichnis
ru_ru: Содержание

source: Show copy and paste field in English
de_de: Zeige das Feld zum Kopieren und Einfügen auf Englisch
ru_ru: Показать поле для копирования на английском

source: By %s
de_de: Von %s
ru_ru: Автор %s

source: Version %s
ru_ru: Версия %s

source: The %s constant is defined and enabled.
de_de: Die Konstante %s ist definiert und aktiviert.
ru_ru: Константа %s определена и включена.

source: A plugin has prevented updates by disabling %s.
de_de: Ein Plugin hat Aktualisierungen verhindert, indem es %s deaktiviert hat.
ru_ru: Плагин предотвращает обновления отключая %s.

source: The %s filter is enabled.
de_de: Der Filter %s ist aktiviert.
ru_ru: Фильтр %s включен.

source: A previous automatic background update ended with a critical failure, so updates are now disabled.
de_de: Eine vorherige automatische Aktualisierung im Hintergrund endete mit einem kritischen Fehler. Deshalb sind Aktualisierungen nun deaktiviert.
ru_ru: Предыдущее фоновое обновление завершилось критической ошибкой, обновления сейчас отключены.

source: You would have received an email because of this.
de_de: Du hättest deshalb eine E-Mail erhalten.
ru_ru: Вы должны были получить сообщение по email по этому поводу.

source: Background updates
de_de: Aktualisierungen im Hintergrund
ru_ru: Фоновые обновления

source: Secure communication
de_de: Sicherer Austausch
ru_ru: Защищенные коммуникации

source: Your WordPress install can communicate securely with other services.
de_de: Deine WordPress-Installation kann sich sicher mit anderen Diensten austauschen.
ru_ru: Ваша установка WordPress может использовать защищенную связь с другими службами.

source: Your WordPress install cannot communicate securely with other services. Talk to your web host about OpenSSL support for PHP.
de_de: Deine WordPress-Installation kann sich nicht sicher mit anderen Diensten verständigen. Sprich mit deinem Webhoster über die Unterstützung von OpenSSL für PHP.
ru_ru: Ваша установка WordPress не может использовать защищенную связь с другими службами. Свяжитесь с поддержкой хостинга по поводу поддержки OpenSSL в PHP.

source: WordPress 3.2+ requires %1$s version %2$s or higher.
de_de: WordPress 3.2+ benötigt %1$s Version %2$s oder höher.
ru_ru: WordPress 3.2+ требует %1$s версии %2$s или выше.

source: No version or author information available
de_de: Keine Version oder Autorenangabe verfügbar
ru_ru: Версия об авторе и версии недоступна

source: (Supports 64bit values)
de_de: (Unterstützt 64bit-Werte)
ru_ru: (Поддерживает 64-битные значения)

source: WordPress security and maintenance releases are blocked by the %s filter.
de_de: WordPress-Sicherheits- und Wartungs-Veröffentlichungen werden durch den Filter %s blockiert.
ru_ru: Выпуски поддержки и безопасности WordPress блокированы фильтром %s.

source: When you've been able to update using the "Update Now" button on Dashboard > Updates, we'll clear this error for future update attempts.
de_de: Wenn du in der Lage warst, die Aktualisierung unter Dashboard > Aktualisierungen mit dem Button "Jetzt aktualisieren" durchzuführen, werden wir diesen Fehler für künftige Aktualisierungsversuche löschen.
ru_ru: Тогда когда вы сможете использовать "Обновить сейчас" в Консоли>Обновления, мы очистим статус ошибки для будущих попыток обновлений.

source: A previous automatic background update could not occur.
de_de: Eine vorherige automatische Aktualisierung im Hintergrund konnte nicht durchgeführt werden.
ru_ru: Предыдущее автоматическое фоновое обновление не состоялось.

source: WordPress security and maintenance releases are blocked by %s.
de_de: WordPress-Sicherheits- und Wartungs-Veröffentlichungen werden durch %s blockiert.
ru_ru: Выпуски поддержки и безопасности WordPress блокированы %s.

source: WordPress development updates are blocked by the %s filter.
de_de: WordPress-Entwicklungsupdates werden durch den Filter %s blockiert.
ru_ru: Разрабатываемые обновления WordPress блокированы фильтром %s.

source: WordPress development updates are blocked by the %s constant.
de_de: WordPress-Entwicklungsupdates werden durch die Konstante %s blockiert.
ru_ru: Разрабатываемые обновления WordPress блокированы константой %s.

source: This could mean that connections are failing to WordPress.org.
de_de: Dies könnte bedeuten, das Verbindungen zu WordPress.org fehlschlagen.
ru_ru: Это значит что соединения на WordPress.org неудачны.

source: Couldn't retrieve a list of the checksums for WordPress %s.
de_de: Konnte keine Liste der Prüfsummen für WordPress %s abrufen.
ru_ru: Невозможно получить список контрольных сумм для WordPress %s.

source: We'll try again with the next release.
de_de: Wir versuchen es bei der nächsten Veröffentlichung erneut.
ru_ru: Мы попробуем снова со следующим выпуском.

source: The folder %1$s was detected as being under version control (%2$s), but the %3$s filter is allowing updates.
de_de: Der Ordner %1$s wurde gefunden und steht unter Versionskontrolle (%2$s), aber der Filter %3$s erlaubt Aktualisierungen.
ru_ru: Папка %1$s определена как находящаяся под контролем версий (%2$s), но фильтр %3$s разрешает обновления.

source: The folder %1$s was detected as being under version control (%2$s).
de_de: Der Ordner %1$s wurde gefunden und steht unter Versionskontrolle (%2$s).
ru_ru: Папка %1$s определена как находящаяся под контролем версий (%2$s).

source: No version control systems were detected.
de_de: Es wurde kein Versionskontrollsystem gefunden.
ru_ru: Систем контроля версий не обнаружено.

source: Your installation of WordPress prompts for FTP credentials to perform updates.
de_de: Deine WordPress-Installation fragt nach FTP-Zugangsdaten, um Aktualisierungen durchzuführen.
ru_ru: Ваша установка WordPress требует данных FTP входа для обновлений.

source: (Your site is performing updates over FTP due to file ownership. Talk to your hosting company.)
de_de: (Deine Website führt Aktualisierungen aufgrund der Dateiberechtigung über FTP durch. Sprich mit deinem Webhoster.)
ru_ru: (Ваш сайт обновляется по FTP из за владельца файлов. Обратитесь к поддержке хостинга.)

source: Your installation of WordPress doesn't require FTP credentials to perform updates.
de_de: Deine WordPress-Installation benötigt keine FTP-Zugangsdaten, um Aktualisierungen durchzuführen.
ru_ru: Ваша установка WordPress не требует данных входа FTP для обновлений.

source: Some files are not writable by WordPress:
de_de: Einige Dateien sind von WordPress nicht beschreibbar:
ru_ru: Некоторые файлы WordPress недоступны для записи:

source: All of your WordPress files are writable.
de_de: Alle deine WordPress-Dateien sind schreibbar.
ru_ru: Все файлы WordPress доступны для записи.

source: The error code was %s.
de_de: Der Fehlercode war %s.
ru_ru: Код ошибки: %s.

source: Scheduled events
de_de: Geplante Ereignisse
ru_ru: Запланированные события

source: No scheduled events have been missed.
de_de: Keine geplanten Ereignisse wurden versäumt.
ru_ru: Ни одно из запланированных событий не пропущено.

source: A scheduled event (%s) has failed to run. Your site still works, but this may indicate that scheduling posts or automated updates may not work as intended.
de_de: Ein geplantes Ereignis (%s) wurde nicht ausgeführt. Deine Website funktioniert noch, aber dies kann darauf hindeuten, dass die Beitrags-Planung oder automatisierte Updates möglicherweise nicht wie beabsichtigt funktionieren.
ru_ru: Запланированное событие (%s) не запустилось. Ваш сайт работает, но могут возникнуть проблемы с отложенной публикацией записей или автоматическим обновлением.

source: No scheduled events exist on this site.
de_de: Auf dieser Website gibt es keine geplantent Ereignisse.
ru_ru: На сайте нет запланированных событий.

source: Debug information
de_de: Debugging-Informationen
ru_ru: Информация для отладки

source: PHP Information
de_de: PHP-Informationen
ru_ru: Информация о PHP

source: Version
ru_ru: Версия

source: Language
de_de: Sprache
ru_ru: Язык

source: Home URL
ru_ru: Адрес WordPress

source: Site URL
de_de: Website-URL
ru_ru: Адрес сайта

source: Permalink structure
de_de: Permalink-Struktur
ru_ru: Структура постоянных ссылок

source: Yes
de_de: Ja
ru_ru: Да

source: No
de_de: Nein
ru_ru: Нет

source: Default comment status
de_de: Standard-Kommentarstatus
ru_ru: Статус комментариев по умолчанию

source: Drop-ins
ru_ru: Вкрапления

source: Drop-ins are single files that replace or enhance WordPress features in ways that are not possible for traditional plugins
de_de: Drop-ins sind einzelne Dateien, die WordPress-Funktionalität auf eine Art und Weise ergänzen oder ersetzen, die für herkömmliche Plugins nicht möglich ist.
ru_ru: «Вкрапления» — это расширенные плагины, которые при размещении в каталоге wp-content заменяют функциональность WordPress

source: Active theme
de_de: Aktives Theme
ru_ru: Активная тема

source: Other themes
de_de: Andere Themes
ru_ru: Другие темы

source: Active Plugins
de_de: Aktive Plugins
ru_ru: Активные плагины

source: Inactive Plugins
de_de: Inaktive Plugins
ru_ru: Неактивные плагины

source: Server
ru_ru: Сервер

source: The options shown below relate to your server setup. If changes are required, you may need your web host's assistance.
de_de: Die unten angezeigten Optionen beziehen sich auf deine Server-Konfiguration. Wenn Änderungen notwendig sind, könnte es sein, dass du Unterstützung von deinem Webhoster benötigst.
ru_ru: Настройки ниже относятся к конфигурации сервера. Если требуется внести изменения, то вам нужно связаться с техподдержкой хостинга.

source: Database
de_de: Datenbank
ru_ru: База данных

source: WordPress constants
de_de: WordPress-Konstanten
ru_ru: Константы WordPress

source: These values represent values set in your websites code which affect WordPress in various ways that may be of importance when seeking help with your site.
de_de: Diese Werte stellen Einstellungen im Code deiner Website dar, die sich unterschiedlich auf WordPress auswirken können und von Bedeutung sein könnten, wenn du bei deiner Website Hilfe brauchst.
ru_ru: Эти значения установлены в коде вебсайта и влияют на работу WordPress разным способом, они могут быть важны если вам требуется помощь с сайтом.

source: Undefined
de_de: Nicht definiert
ru_ru: Не определено

source: Enabled
de_de: Aktiviert
ru_ru: Включено

source: Disabled
de_de: Deaktiviert
ru_ru: Выключено

source: Filesystem permissions
de_de: Dateisystemrechte
ru_ru: Права на файловую систему

source: The status of various locations WordPress needs to write files in various scenarios.
de_de: Der Status verschiedener Orte, in denen WordPress Dateien in verschiedenen Szenarien Dateien schreiben muss.
ru_ru: Статус различных папок куда WordPress может записывать файлы по разным сценариям.

source: The main WordPress directory
de_de: Das Haupt-WordPress-Verzeichnis
ru_ru: Основная папка WordPress

source: The wp-content directory
de_de: Das Verzeichnis wp-content
ru_ru: Папка wp-content

source: The uploads directory
de_de: Das Uploads-Verzeichnis
ru_ru: Папка uploads

source: The plugins directory
de_de: Das Plugin-Verzeichnis
ru_ru: Папка плагинов

source: The themes directory
de_de: Das Theme-Verzeichnis
ru_ru: Папка тем

source: User Count
de_de: Benutzeranzahl
ru_ru: Число пользователей

source: Site Count
de_de: Anzahl Websites
ru_ru: Число сайтов

source: Communication with WordPress.org
de_de: Kommunikation mit WordPress.org
ru_ru: Соединение с WordPress.org

source: WordPress.org is reachable
de_de: WordPress.org ist erreichbar
ru_ru: Сайт WordPress.org доступен

source: Unable to reach WordPress.org at %1$s: %2$s
de_de: Es ist nicht möglich, WordPress.org unter %1$s zu erreichen: %2$s
ru_ru: Невозможно соединиться с WordPress.org %1$s: %2$s

source: Server architecture
de_de: Server-Architektur
ru_ru: Серверная архитектура

source: Unable to determine server architecture
de_de: Es ist nicht möglich, die Server-Architektur zu bestimmen
ru_ru: Невозможно определить архитектуру сервера

source: PHP Version
ru_ru: Версия PHP

source: Unable to determine PHP version
de_de: Es ist nicht möglich, die PHP-Version zu bestimmen
ru_ru: Невозможно определить версию PHP

source: Unable to determine PHP SAPI
de_de: Es ist nicht möglich, die PHP SAPI zu bestimmen
ru_ru: Невозможно определить PHP SAPI

source: Server settings
de_de: Server-Einstellungen
ru_ru: Настройки сервера

source: PHP time limit
ru_ru: PHP time limit (лимит времени исполнения скриптов)

source: PHP memory limit
ru_ru: PHP memory limit (лимит памяти для скриптов)

source: Upload max filesize
de_de: Maximale Dateigröße Upload
ru_ru: Upload max filesize (максимальный размер загрузки)

source: cURL Version
ru_ru: cURL версии

source: Your server does not support cURL
de_de: Dein Server unterstützt cURL nicht
ru_ru: Ваш сервер не поддерживает cURL

source: SUHOSIN installed
de_de: SUHOSIN installiert
ru_ru: SUHOSIN установлен

source: Is the Imagick library available
de_de: Ist die Imagick-Library verfügbar
ru_ru: Imagick библиотека доступна

source: Extension
de_de: Erweiterung
ru_ru: Расширение

source: Server version
ru_ru: Версия СУБД

source: Client version
ru_ru: Версия клиента БД

source: Database user
de_de: Datenbankbenutzer
ru_ru: Пользователь БД

source: Database host
de_de: Datenbankhost
ru_ru: Хост БД

source: Database prefix
de_de: Datenbankpräfix
ru_ru: Префикс таблиц БД

source: version %1$s by %2$s
de_de: Version %1$s von %2$s
ru_ru: Версия %1$s автора %2$s

source: Name
ru_ru: Имя

source: Author
de_de: Autor
ru_ru: Автор

source: Author website
de_de: Website des Autors
ru_ru: Сайт автора

source: Parent theme
ru_ru: Родительская тема

source: Not a child theme
de_de: Kein Child Theme
ru_ru: Не является дочерней темой

source: Supported theme features
de_de: Unterstützte Theme-Funktionalität
ru_ru: Поддерживаемые темой возможности

source: Show copy and paste field
de_de: Feld zum Kopieren/Einfügen anzeigen
ru_ru: Показать поле для копирования.

source: Some information may be filtered out from the list you are about to copy, this is information that may be considered private, and is not meant to be shared in a public forum.
de_de: Einige Informationen können aus der Liste, die du gerade kopierst, herausgefiltert werden. Dabei handelt es sich um Informationen, die als privat erachtet werden und nicht dafür gedacht sind, in einem öffentlichen Forum geteilt zu werden.
ru_ru: Некоторая информация была отфильтрована из копируемой, она считается конфиденциальной и не предназначена для публикации на открытом форуме.

source: Mark field for copying
de_de: Feld zum Kopieren markieren
ru_ru: Отметить для копирования

source: Return to table of contents
de_de: Zur Inhaltstabelle zurückkehren
ru_ru: Вернуться в оглавление

source: The health check shows critical information about your WordPress configuration and items that require your attention.
de_de: Der Health Check zeigt wesentliche Informationen über deine WordPress-Konfiguration und Dinge, die deine Aufmerksamkeit benötigen.
ru_ru: Проверка целостности показывает критичную информацию о вашей установке WordPress и элементы требующие вашего внимания.

source: For performance and security reasons, we strongly recommend running PHP version %s or higher.
de_de: Aus Performance- und Sicherheitsgründen empfehlen wir dringend, PHP Version %s oder höher zu verwenden.
ru_ru: В целях производительности и безопасности мы очень рекомендуем PHP версии %s или выше.

source: Your version of PHP, %1$s, is very outdated and no longer receiving security updates. You should contact your host for an upgrade, WordPress recommends using PHP version %2$s, but will work with version %3$s or newer.
de_de: Deine PHP-Version %1$s ist sehr veraltet und erhält keine Sicherheits-Updates mehr. Du solltest deinen Webhoster wegen eines Upgrade ansprechen; WordPress empfiehlt die Verwendung von PHP Version %2$s, läuft aber mit Version %3$s oder höher.
ru_ru: Ваша версия PHP, %1$s очень устарела и более не получает даже обновлений безопасности. Обратитесь в поддержку хостинга для обновления, WordPress рекомендует PHP версии %2$s, но может работать с версией %3$s или новее.

source: MySQL Server version
ru_ru: Версия MySQL сервера

source: MariaDB Server version
ru_ru: Версия MariaDB сервера

source: You are using a <code>wp-content/db.php</code> drop-in which might mean that a %s database is not being used.
de_de: Du verwendest ein <code>wp-content/db.php</code>-DropIn, was bedeuten könnte, dass eine %s-Datenbank nicht verwendet wird.
ru_ru: Вы используете вкрапление <code>wp-content/db.php</code>, что означает что %s база данных может и не использоваться.

source: JSON Extension
de_de: JSON-Erweiterung
ru_ru: JSON расширение

source: The PHP install on your server has the JSON extension disabled and is therefore not compatible with WordPress 3.2 or newer.
de_de: Die PHP-Installation auf deinem Server hat die JSON-Erweiterung deaktiviert und ist deshalb nicht mit WordPress 3.2 oder neuer kompatibel.
ru_ru: PHP установка вашего сервера не включает расширение JSON, поэтому не совместима с WordPress 3.2 или выше.

source: Your PHP install supports JSON.
de_de: Deine PHP-Installation unterstützt JSON.
ru_ru: PHP поддерживает JSON

source: MySQL utf8mb4 support
de_de: Unterstützung von MySQL utf8mb4
ru_ru: MySQL поддержка кодировки utf8mb4
