Repository: mikeacre/wp-content
Catalog: languages/plugins/health-check-*.po
Languages: de_de, ru_ru

source: WordPress' utf8mb4 support requires MySQL version %s or greater
de_de: Die Unterstüztung von utf8mb4 durch WordPress erfordert MySQL Version %s oder höher.
ru_ru: Поддержка кодировки utf8mb4 в WordPress требует MySQL версии %s или выше

source: Your MySQL version supports utf8mb4
de_de: Deine MySQL-Version unterstützt utf8mb4
ru_ru: Ваша версия MySQL поддерживает utf8mb4

source: WordPress' utf8mb4 support requires MariaDB version %s or greater
de_de: Die Unterstüztung von utf8mb4 durch WordPress erfordert MariaDB Version %s oder höher.
ru_ru: Поддержка кодировки utf8mb4 в WordPress требует MariaDB версии %s или выше

source: Your MariaDB version supports utf8mb4
de_de: Deine MariaDB-Version unterstützt utf8mb4
ru_ru: Ваша версия MariaDB поддерживает utf8mb4

source: WordPress' utf8mb4 support requires MySQL client library (%1$s) version %2$s or newer.
de_de: Die Unterstüztung von utf8mb4 durch WordPress erfordert eine MySQL Client Library (%1$s) Version %2$s oder neuer.
ru_ru: Поддержка кодировки utf8mb4 в WordPress требует клиентскую библиотеку MySQL (%1$s) версии %2$s или новее.

source: WordPress.org is reachable from your server.
de_de: WordPress.org ist von deinem Server erreichbar.
ru_ru: Сайт WordPress.org доступен с вашего сервера.

source: HTTPS status
ru_ru: Статус HTTPS

source: You are accessing this website using HTTPS.
de_de: Du greifst auf diese Website unter Verwendung von HTTPS zu.
ru_ru: Вы зашли на этот сайт используя HTTPS.

source: You are not using HTTPS to access this website.
de_de: Du verwendest kein HTTPS, um auf diese Website zuzugreifen.
ru_ru: Вы не используете HTTPS для доступа к этому сайту.

source: The phpinfo() function has been disabled by your host. Please contact the host if you need more information about your setup.
de_de: Die Funktion phpinfo() wurde von deinem Webhoster deaktiviert. Bitte sprich deinen Webhoster an, wenn Du mehr Informationen über deine Einstellungen benötigst.
ru_ru: Функция phpinfo() была отключена на вашем хостинге. Если вам нужна информация, то обратитесь в поддержку хостинга.

source: Checks the health of your WordPress install.
de_de: Der Gesundheits-Check für deine WordPress-Installation.
ru_ru: Проверяет состояние здоровья вашей установки WordPress.

source: The WordPress.org community
de_de: Die WordPress.org-Community
ru_ru: Сообщество WordPress.org

source: Some scenarios require you to look up more detailed server configurations than what is normally required. This page allows you to view all available configuration options for your PHP setup. Please be advised that WordPress does not guarantee that any information shown on this page may not be considered private.
de_de: Eine Szenarios erfordern, dass du eine detalliertere Server-Konfiguration ermittelst, als normalerweise benötigt wird. Diese Seite erlaubt dir, alle verfügbaren Konfigurationsoptionen für deine PHP-Einstellungen zu sehen. Bitte beachte, dass WordPress nicht garantiert, dass die auf dieser Seite gezeigten Informationen nicht als privat betrachtet werden können.
ru_ru: Некоторые сценарии требуют больше информации о конфигурации сервера чем обычно. На этой странице можно увидеть все настройки конфигурации PHP на вашем сервере. Примите к сведению, что некоторая информация может быть конфиденциальной.

source: Network Count
de_de: Anzahl Netzwerke
ru_ru: Количество сетей

source: The system information shown below can also be copied and pasted into support requests such as on the WordPress.org forums, or to your theme and plugin developers.
de_de: Die unten aufgeführte Systeminformation kann auch kopiert und in eine Supportanfrage wie z.B. in den WordPress.org-Foren eingefügt oder an deine Theme- und Plugin-Entwickler geschickt werden.
ru_ru: Системная информация, показанная ниже также может быть скопирована и отправлена вместе с запросом помощи как на форумы WordPress.org, так и разработчикам темы или плагинов.

source: Is this site using HTTPS?
de_de: Verwendet diese Website HTTPS?
ru_ru: Использует ли сайт HTTPS?

source: Can anyone register on this site?
de_de: Kann sich jeder auf dieser Website registrieren?
ru_ru: Любой может зарегистрироваться на сайте?

source: Is this a multisite?
de_de: Ist dies ein Netzwerk?
ru_ru: Использование режима сети?

source: For performance and security reasons, we strongly recommend running %1$s version %2$s or higher.
de_de: Aus Performance- und Sicherheitsgründen empfehlen wir dringend, %1$s Version %2$s oder höher zu verwenden.
ru_ru: В целях производительности и безопасности мы очень рекомендуем использовать %1$s версии %2$s или выше.

source: http://wordpress.org/plugins/health-check/
ru_ru: http://ru.wordpress.org/plugins/health-check/

source: Writable
de_de: Schreibbar
ru_ru: Доступна для записи

source: Not writable
de_de: Nicht schreibbar
ru_ru: Недоступна для записи

source: Unable to determine some settings as the ini_get() function has been disabled
de_de: Es ist nicht möglich, einige Einstellungen zu bestimmen, da die Funktion ini_get() deaktiviert wurde.
ru_ru: Не удалось определить некоторые настройки, так как функция ini_get() отключена.

source: PHP post max size
ru_ru: PHP post max size (максимальный размер POST-запроса)

source: Database table
de_de: Datenbanktabelle
ru_ru: База данных

source: The Must Use Plugins directory
de_de: Das Must-Use-Plugins-Verzeichnis
ru_ru: Папка необходимых (MU) плагинов

source: Must Use Plugins
ru_ru: Необходимые (MU) плагины
